Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/ledig-stilling-prosjektmedarbeider-i-barnehageprosjektet-samos-administrative-oppgaver.html.tmx
Source language: nob
Languages: sme

source: Ledig stilling: Prosjektmedarbeider i barnehageprosjektet SáMOS - Administrative oppgaver
sme: Rabas virgi: Prošeaktamielbargi mánáidgárdeprošektii SáMOS - Hálddahuslaš barggut

source: Sametinget har ledig stilling som prosjektmedarbeider i barnehageprosjektet SáMOS - Samiske barn i nye pedagogiske rom.
sme: Sámedikkis lea rabas virgi prošeaktamielbargin mánáidgárdeprošektii SáMOS - Sámi mánát ođđa searvelanjain.

source: Tiltredelse snarest, med varighet i prosjektperioden 2019 - 2023.
sme: Álgin lea farggamusat ja virgi lea prošeaktaáigodahkii 2019 - 2023.

source: Arbeidssted er ved ett av Sametingets kontorsteder der det er ledig kontorkapasitet.
sme: Bargosadji lea muhtun Sámedikki kánturbáikkiin gos lea guoros sadji.

source: For tiden har vi ledige kontorer i Karasjok, Kautokeino, Kåfjord, Nesseby, Skånland, Snåsa og Tysfjord.
sme: Dál leat mis guoros sajit Kárášjogas, Guovdageainnus, Gáivuonas, Unjárggas, Skániin, Snoasas ja Divttasvuonas.

source: Formålet med prosjektet Prosjektet SáMOS - “Samiske barn i nye pedagogiske rom” er et utviklingsprosjekt som skal styrke kvaliteten i samiske barnehager.
sme: Prošeavtta ulbmil Prošeakta SáMOS - “Sámi mánát ođđa searvelanjain” lea ovddidanprošeakta mii galgá nannet kvalitehta sámi mánáidgárddiin.

source: Prosjektets hovedmål er å avklare hva filosofien om samisk barnehagepedagogikk og didaktikk er.
sme: Prošeavtta oaiveulbmil lea čielggadit mii lea sámi mánáidgárdepedagogihka ja didaktihka filosofiija.

source: SáMOS prosjektets verdigrunnlag tar utgangspunkt i samisk kultur, tradisjonell kunnskap og språk.
sme: SáMOS prošeavtta árvovuođđu váldá vuolggasaji sámi kultuvrras, árbemáhtus ja gielas.

source: Samisk danning, språk, kultur og tradisjonell kunnskap skal transformeres til ny og moderne tid, og danne grunnlaget i filosofien om samisk barnehagepedagogikk.
sme: Sámi mánáidgárdepedagogihka filosofiijai leat vuođđun sámi oahppahábmen, giella, kultuvra ja árbevirolaš máhttu mat leat heivehuvvon ođđa áigái.

source: Arbeidsoppgaver Prosjektmedarbeider skal på bakgrunn av hovedformålet og intensjonene til SáMOS arbeide og delta i Árranjoavku, samt være delaktig i utviklingsprosesser og følge opp arbeidsoppgaver som iverksettes.
sme: Barggut Prošeaktamielbargi galgá prošeavtta SáMOS’a oaiveulbmiliid ja áigumušaid vuođul bargat ja oasálastit Árranjoavkkus, ja leat mielde ovdánahttinproseassaiguin ja dan ektui čađahit bargguid mat doppe mearriduvvojit.

source: Administrative oppgaver, f.eks. organisere møter, seminarer og konferanser
sme: Administratiivvalaš doaimmat, omd. organiseret čoahkkimiid, semináraid ja konferánssaid

source: Utforme og lage informasjonsmateriell
sme: Hábmet ja ráhkadit diehtojuohkinmateriálaid

source: Informere om prosjektets arbeid og resultater
sme: Diehtojuohkinbargu prošeavtta doaimma ja bohtosiid birra

source: Utforme informasjonsmateriell og digitale hjelpemidler til pedagogisk arbeid
sme: Hábmet bagadusávdnasiid ja digitála veahkkeneavvuid pedagogalaš bargguide

source: Delta i prosjektets utviklingsarbeid
sme: Oasálastit prošeavtta ovdánahttinbargguin

source: Andre oppgaver som hører inn under prosjektets innhold
sme: Eará barggut mat gusket prošeavtta sisdollui Gelbbolašvuohta

source: Til stillingens kreves utdanning fra høgskole/universitet, fortrinnsvis innen samfunnssektoren, minimum bachelornivå eller tilsvarende.
sme: Virgái gáibiduvvo oahppu allaskuvllas/ universitehtas vuosttažettiin servodatsuorggis, unnimusat bachelordásis dahje sullasaš oahppu.

source: Relevant arbeidserfaring kan kompensere noe for manglende utdanningskrav.
sme: Áigeguovdilis bargovásáhus sáhttá muhtun muddui buhttet váilevaš oahppogáibádusa.

source: Videre kreves:
sme: Muđui gáibiduvvo:

source: Kompetanse i samisk språk, både muntlig og skriftlig
sme: Gelbbolašvuohta sámegielas, sihke čálalaččat ja njálmmálaččat

source: Kjennskap til samiske barnehager
sme: Dovdá sámi mánáidgárddiid

source: Erfaring fra informasjonsarbeid og mediearbeid
sme: Vásáhus diehtojuohkin ja mediabargguin

source: Erfaring fra prosjektarbeid
sme: Hárjáneapmi prošeaktabargguin

source: Kunnskap om samiske samfunnsforhold
sme: Máhttu sámi servodatdiliid birra

source: Gode faglige kvalifikasjoner
sme: Buorit fágalaš kvalifikašuvnnat

source: God muntlig og skriftlig framstillingsevne
sme: Buorre njálmmálaš ja čálalaš ovdanbuktindáidu

source: Evne til selvstendig og målrettet arbeid
sme: Dáidu bargat iešheanalaččat ja ulbmillaččat

source: Personlig egnethet
sme: Bálká- ja bargoeavttut

source: Stillingen lønnes etter Statens regulativ i stillingskode 1408 førstekonsulent.
sme: Virgi bálkáhuvvo Stáhta regulatiivva mielde virgekodas 1408 vuosttaškonsuleanta.

source: Fra lønnen trekkes 2 % til Statens pensjonskasse
sme: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii

source: Sametingets administrasjon skal i størst mulig grad gjenspeile mangfoldet i befolkningen.
sme: Sámedikki hálddahus galgá nu bures go vejolaš speadjalastit álbmoga girjáivuođa.

source: Det er et personalpolitisk mål å oppnå balansert alders- og kjønnssammensetning, og å rekruttere personer med minoritets- og urfolksbakgrunn.
sme: Bargiidpolitihkalaš ulbmilin lea juksat dássedis čoahkkádusa agi ja sohkabeliid dáfus, ja rekrutteret olbmuid geain lea unnitlogu- ja álgoálbmotduogáš.

source: Sametinget har avtale om Inkluderende Arbeidsliv (IA), og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
sme: Sámediggi lea šiehtadan Čáhkkilis bargodili, dg. Inkluderende Arbeidsliv (IA), ja deattuha bargodiliid láhčima juohke bargái.

source: Søkere som ikke kan samisk ved tiltredelse, kan forpliktes til å ta opplæring i samisk.
sme: Ohccit geat eai hálddaš sámegiela go virgáduvvojit, sáhttet ovttasráđiid bargoaddiin geatnegahttojuvvot váldit oahpu sámegielas.

source: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år inntil kr 25.000 og særskilt skattefradrag.
sme: Buohkain geat ásset Finnmárkkus ja Davvi-Romssas lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 % jahkái gitta 25.000 ru rádjai, sii ožžot maiddái sierra vearrogessosa.

source: Forøvrig tilsettes arbeidstakere etter gjeldende lover, reglement og overenskomster, herunder lønn og pensjon, samt 6 mnd. prøvetid.
sme: Muđui virgáduvvojit bargit gustojeaddji lágaid, njuolggadusaid ja šiehtadusaid vuođul, dás maiddái bálká ja penšuvdna, ja 6 mánu geahčalanáigi.

source: Nærmere opplysninger om stillingen kan fås ved henvendelse til:
sme: Oktavuohta Eanet dieđuid virggi birra oaččut go válddát oktavuođa:

source: Søknad
sme: Prošeaktajođiheddjiin Ol-Johan Sikku , tlf. +47 78 47 40 00

source: Søknad, vitnemål og attester skal sendes elektronisk via link på denne siden "Søk stillingen".
sme: Ohcan, oktan skuvla- ja bargoduođaštusaiguin galgá sáddejuvvot elektrovnnalaččat dán siiddus, liŋka bokte "Oza bargui".

source: Etter søknadsfristens utløp vil det bli utarbeidet offentlig søkerliste.
sme: Maŋŋel ohcanáigemeari ráhkaduvvo almmolaš ohcciidlistu.

source: I henhold til offentleglova §25 kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten.
sme: Almmolašvuođalága § 25 vuođul sáhttet ohccidieđut almmuhuvvot vaikko ohcci lea bivdán ahte son ii galgga čállojuvvot ohcciidlistui.

source: Søk stillingen
sme: Ohcanáigemearri
